Repository: Barberus/LMJ-TV
Catalog: backup/202302111741/addons/skin.horizonzv/language/resource.language.*/strings.po
Languages: de_de

# #31000
source: Power options
de_de: Energieeinstellungen

# #31001
source: Hide information
de_de: Informationen verstecken

# #31002
source: View options
de_de: Ansichteneinstellungen

# #31003
source: Total duration
de_de: Gesamtdauer

# #31005
source: Misc options
de_de: Sonstige Einstellungen

# #31007
source: Playing
de_de: Es läuft

# #31008
source: Page
de_de: Seite

# #31009
source: Items
de_de: Einträge

# #31013
source: Pic thumbs
de_de: Vorschaubilder

# #31014
source: Order
de_de: Reihenfolge

# #31016
source: Extended info
de_de: Erweiterte Infos

# #31017
source: PLAYING
de_de: ES LÄUFT

# #31022
source: Visualisation presets
de_de: Visualisierungs-Voreinstellungen

# #31023
source: Sort: Ascending
de_de: Sortieren: Aufsteigend

# #31024
source: Sort: Descending
de_de: Sortieren: Absteigend

# #31025
source: Open playlist
de_de: Wiedergabeliste öffnen

# #31026
source: Save playlist
de_de: Wiedergabeliste speichern

# #31027
source: Close playlist
de_de: Wiedergabeliste schließen

# #31028
source: System music files
de_de: System-Musikdateien

# #31031
source: Current selected
de_de: Aktuell ausgewählt

# #31033
source: Search trailer
de_de: Trailer suchen

# #31035
source: Search YouTube
de_de: YouTube durchsuchen

# #31036
source: Same director
de_de: Filme des Direktors

# #31038
source: Lyrics add-on
de_de: Liedtexte-Addon

# #31043
source: Choose your song
de_de: Lied auswählen

# #31044
source: Lyrics source
de_de: Liedtexte-Quelle

# #31046
source: Data provider
de_de: Quelle

# #31047
source: Hide fanart
de_de: Fanart verstecken

# #31048
source: Memory used:
de_de: Speicherverbrauch:

# #31049
source: Track number
de_de: Titelnummer

# #31050
source: Selected profile
de_de: Profil auswählen

# #31051
source: Last logged in
de_de: Zuletzt angemeldet

# #31052
source: Aired
de_de: Ausgestrahlt

# #31053
source: Playlist options
de_de: Wiedergabelisten-Einstellungen

# #31054
source: Created
de_de: Erstellt

# #31056
source: Timer set! [COLOR=grey1] - System auto shutdown in[/COLOR]
de_de: Ausschalt-Timer aktiv! [COLOR=grey1] - Zeit bis zum Herunterfahren:[/COLOR]

# #31057
source: Click button to play[CR][CR]movie trailer
de_de: Button klicken, um[CR][CR]Film-Trailer abzuspielen

# #31059
source: Stop
de_de: Stopp

# #31060
source: Fast forward
de_de: Schneller Vorlauf

# #31061
source: Rewind
de_de: Rücklauf

# #31062
source: Movie menu
de_de: Filmmenü

# #31063
source: Download subtitles
de_de: Untertitel herunterladen

# #31064
source: Watch as 2D
de_de: In 2D ansehen

# #31065
source: Change mode
de_de: Modus ändern

# #31067
source: Playlist at startup
de_de: Eigene Playlist beim Start

# #31068
source: Local subtitle available
de_de: Lokaler Untertitel verfügbar

# #31069
source: Select your Kodi user profile[CR]to login and continue
de_de: Bitte Kodi-Benutzerprofil auswählen[CR]um fortzufahren

# #31070
source: Scheduled time
de_de: Geplante Zeit

# #31072
source: Add group
de_de: Gruppe hinzufügen

# #31073
source: Rename group
de_de: Gruppe umbenennen

# #31074
source: Delete group
de_de: Gruppe löschen

# #31075
source: Available[CR]Groups
de_de: Verfügbare[CR]Gruppen

# #31076
source: Timer set
de_de: Timer aktiviert

# #31077
source: Channel options
de_de: Kanal-Einstellungen

# #31078
source: 36-hour forecast
de_de: 36-Stunden-Vorhersage

# #31079
source: Hourly forecast
de_de: Stündliche Vorhersage

# #31080
source: Weekend forecast
de_de: Wochenend-Vorhersage

# #31081
source: Daily forecast
de_de: Tägliche Vorhersage

# #31083
source: Fetching forecast info...
de_de: Vorhersagedaten werden abgerufen...

# #301100
source: [COLOR=white]Attention:[/COLOR] All Skin Settings are reseted.
de_de: [COLOR=white]Achtung:[/COLOR] Alle Skin bezogenen Einstellungen werden zurückgesetzt.

# #301101
source: Export your Skin Settings to a txt File.[CR][COLOR=white]script.toolbox by phil65 is required.[/COLOR]
de_de: Sichere deine Einstellungen des Skins in einer Textdatei.[CR][COLOR=white]script.toolbox von phil65 wird benötigt.[/COLOR]

# #301102
source: Import your Skin Settings again.[CR][COLOR=white]script.toolbox by phil65 is required.[/COLOR]
de_de: Stellt deine zuvor gespeicherten Einstellungen des Skins wieder her.[CR][COLOR=white]script.toolbox von phil65 wird benötigt.[/COLOR]

# #301103
source: Define quote a value for deferring the focus.[CR]Negative figures are also possible.[CR][COLOR=white]Once a menu item is disabled, the focus has to be readjusted.[/COLOR]
de_de: Hier einen Wert angeben um den der Focus verschoben werden soll.[CR]Auch negative Zahlen sind möglich. (zB. -2)[CR][COLOR=white]Sobald ein Menupunkt deaktiviert wird, muss auch der Focus wieder angepasst werden.[/COLOR]

# #301104
source: Movies which contain ".3D." or "_3D_" in their file name or [CR]"3D" in tag or genre are shown.
de_de: Es werden Filme angezeigt, die im Dateinamen ".3D." oder "_3D_" enthalten oder[CR]"3D" im Tag oder Genre steht.

# #301106
source: Movies from a resolution of 720p are displayed.
de_de: Es werden Filme ab einer Auflösung von 720p angezeigt.

# #301108
source: Movies from a resolution of 1080p are displayed.
de_de: Es werden Filme ab einer Auflösung von 1080p angezeigt.

# #301110
source: Movies with the genre Documentary, Dokumentarfilm, Dokumentation, Doku and Docu are displayed.
de_de: Es werden Filme mit dem Genre "Documentary", "Dokumentarfilm", "Dokumentation", "Doku" und "Docu" angezeigt.

# #301112
source: Movies with the chosen age rating are displayed.[CR]Following languages are supported: german, english (US and UK), french.[CR]On movies without age rating are not displayed.
de_de: Es werden Filme mit der gewählten Altersfreigabe angezeigt.[CR]Unterstützt werden folgende Sprachen: Deutsch, Englisch (US+UK), Französisch.[CR]Bei Filmen ohne Altersfreigabe wird kein Logo angezeigt.

# #301114
source: Choose an own [COLOR=white]video smart-playlist[/COLOR], and name it.
de_de: Wähle eine eigene [COLOR=white]Intelligente Wiedergabeliste[/COLOR] aus, und gebe dem Schalter einen eigenen Namen.

# #301116
source: Choose an own [COLOR=white]video smart-playlist[/COLOR], and name it.
de_de: Wähle eine eigene [COLOR=white]Intelligente Wiedergabeliste[/COLOR] aus, und gebe dem Schalter einen eigenen Namen.

# #301118
source: Choose an own [COLOR=white]music playlist[/COLOR] or use the [COLOR=white]Radio ADDON[/COLOR] in the main menu, and name it.
de_de: Wähle eine eigene [COLOR=white]Musikplaylist[/COLOR] aus oder nutze das [COLOR=white]Radio ADDON[/COLOR] im Hauptmenü, und gebe dem Schalter einen eigenen Namen.

# #301119
source: Choose an [COLOR=white]folder[/COLOR], and name it.
de_de: Wähle einen [COLOR=white]Ordner[/COLOR] aus, und gebe dem Schalter einen eigenen Namen.

# #301120
source: The home menu appears automatically as long as the focus is on "WEATHER".[CR][COLOR=white]Work only with activated "Weather Fanarts".[/COLOR]
de_de: Blendet das Hauptmenü automatisch aus, solange der Fokus auf "WETTER" liegt.[CR][COLOR=white]Funktioniert nur mit aktivierten "Wetter Fanarts".[/COLOR]

# #301121
source: Put here determines the time to hide.[CR][COLOR=white]We recommend at least 10 seconds.[/COLOR]
de_de: Lege hier die Zeit bis zum ausblenden fest.[CR][COLOR=white]Empfohlen werden mind. 10 Sekunden.[/COLOR]

# #301122
source: Blinds the main menu after defined time, while you stay on the menu item Weather.[CR][COLOR=white]Playlist and weatherwidget are still visible.[/COLOR]
de_de: Blendet das Hauptmenu nach einer festgelegten Zeit aus, solange man auf dem Punkt Wetter verweilt.[CR][COLOR=white]Playlist und Wetterwidget bleiben sichtbar.[/COLOR]

# #301124
source: Define time in seconds here …before the main menu is blinded.
de_de: Hier die Zeit in Sekunden angeben, die vergehen soll, bevor sich das Hauptmenu ausblendet.

# #301126
source: Activates background video in the main menu.
de_de: Aktiviert Hintergrundvideo im Hauptmenü.

# #301132
source: Select the country for the age rating (defined in the scrapper).[CR]Supported are DE, US, UK, FR.[CR]If only US ratings are available, these are displayed.
de_de: Wähle das Land für die Altersfreigabe (wird im Scrapper definiert).[CR]Unterstützt wird DE, US, UK, FR.[CR]Sind ausschließlich US-Freigaben vorhanden, werden diese angezeigt.

# #301134
source: Trailer are directly displayed in the movie information or in fullscreen mode.
de_de: Trailer werden direkt in der Filminformation oder im Vollbild angezeigt.

# #301135
source: If a visualization is selected for music playback, it will also be displayed in the main menu.
de_de: Ist für die Musikwiedergabe eine Visualisierung gewählt, wird sie auch im Hauptmenü angezeigt.

# #301136
source: Displays playlist of the next 9 titles in main menu and in fullscreen mode.
de_de: Zeigt eine Playlist der nächsten 9 Titel im Hauptmenü und im Vollbild.

# #301138
source: Displays a wall of covers of the next 9 titles in the main menu, while residing in menu item "music".
de_de: Zeigt im Hauptmenü eine Wand mit Covern der nächsten 9 Titel, wenn man sich auf dem Punkt "Musik" befindet.

# #301140
source: Define the volume in percent, which will be played on any start of KODI.[CR]Quote a figure between 0 and 100.
de_de: Lege die Lautstärke in Prozent fest, welche bei jedem Start von KODI wiedergegeben werden soll.[CR]Gib eine Zahl von 0 - 100 an.

# #301142
source: Disable alphanumeric jump list in SMS style.[CR][COLOR=grey]Imported from the skin "Alaska"[/COLOR].
de_de: Deaktiviert die alphanummerische Sprungliste im SMS-Stil.[CR][COLOR=grey]Importiert aus dem Skin "Alaska".[/COLOR]

# #301143
source: To use this function you need the addon "Skinhelper Ping" by _Andy_/PvD.[CR][COLOR=white]It can be installed here under Addons or via the Kodinerds Repo[/COLOR].
de_de: Um diese Funktion nutzen zu können wird das Addon "Skinhelper Ping" von _Andy_/PvD benötigt.[CR][COLOR=grey]Es kann hier unter Addons installiert werde oder über das Kodinerds Repo.[/COLOR]

# #301144
source: Starts the selected playlist after starting KODI.
de_de: Startet nach dem Start von KODI die gewählte Playlist.

# #301145
source: To use this function, the addon "Global Search" from the official repository is required.
de_de: Um diese Funktion nutzen zu können wird das Addon "Global Search" aus dem offiziellen Repository benötigt.

# #301146
source: Shows a small statistic about the database entries in the lower right corner of the main menu.
de_de: Zeigt unten rechts im Hauptmenü eine kleine Statistik zu den Datenbankeinträgen.

# #301147
source: Shows the favourites below the main menu instead of directly the "Central". [CR]These are otherwise accessible via the "Central".
de_de: Zeigt unterhalb des Hauptmenüs die Favoriten, statt direkt die "Zentrale".[CR]Diese sind ansonten über die "Zentrale" erreichbar.

# #301148
source: Hides the "Central" located below the main menu.
de_de: Verbirgt die unterhalb des Hauptmenüs liegende "Zentrale".

# #301149
source: The selected name is displayed in the upper right corner of the main menu.
de_de: Der gewählte Name wird oben rechts im Hauptmenü angezeigt.

# #301150
source: Activates an icon in the upper right corner that shows the battery's charge status.[CR][COLOR=white]An incorrect display occurs on computers without a battery.[/COLOR]
de_de: Aktiviert in der oberen, rechten Ecke ein Icon, welches den Ladezustand des Akkus anzeigt.[CR][COLOR=white]An Rechnern ohne Akku kommt es zu einer inkorrekten Anzeige.[/COLOR]

# #301151
source: The settings for the widget are in the respective submenu of the main menus.
de_de: Die Einstellungen zum Widget befinden sich im jeweiligen Untermenü des Hauptmenüs.

# #301152
source: Dims all unfocused covers.
de_de: Dimmt alle nicht fokusierten Cover.

# #301153
source: Hides the green progress bar on the covers.
de_de: Verbirgt den grünen Fortschrittsbalken auf den Covern.

# #301166
source: This skin contains various animation effects.[CR]With this switch you can deactivate them. Instead, a simple fade effect is used.[CR]This can lead to better performance on slow systems.
de_de: Dieser Skin enthält verschiedene Animationseffekte.[CR]Mit diesem Schalter kannst du sie deaktivieren. Stattdessen ein einfacher Überblendeffekt verwendet.[CR]Dies kann auf langsamen Systemen zu einer besseren Performance führen.

# #301168
source: Displays in the upper left corner, where you are.
de_de: Zeigt in der linken, oberen Ecke wo du dich gerade befindest.

# #301169
source: Hides the date display in the upper right corner.
de_de: Verbirgt in der rechten, oberen Ecke die Datumsanzeige.

# #301170
source: Activates fanart in all areas.
de_de: Aktiviert Fanart in allen Bereichen.

# #301171
source: Disables changing background pictures.[CR]Select an own picture or path.
de_de: Deaktiviert wechselnde Hintergrundbilder.[CR][COLOR=white]Wähle ein eigenes Bild oder eigenen Pfad aus.[/COLOR]

# #301172
source: Select a picture. If no pictures is chosen, a standard picture will be displayed.[CR][COLOR=white]Click again for deleting.[/COLOR]
de_de: Wähle hier ein Bild aus.[CR]Wird kein Bild angegeben, wird ein Standardbild gezeigt.[CR][COLOR=white]Klicke nochmals um es wieder zu löschen.[/COLOR]

# #301173
source: Shows a slideshow in the background, based on the KODI library.[CR][COLOR=white]Visible in the main menu under: Movies, Series and Music.[/COLOR]
de_de: Zeigt eine Diashow im Hintergrund, basierend auf der KODI-Bibliothek.[CR][COLOR=white]Sichtbar im Hauptmenü unter: Filme, Serien und Musik.[/COLOR]

# #301174
source: Enables the dimming of the background in all areas.[CR][COLOR=white]Possible dimming steps: OFF, LIGHT, MEDIUM, STRONG.[/COLOR]
de_de: Aktiviert die Verdunklung des Hintergrundes in allen Bereichen.[CR][COLOR=white]Mögliche Verdunklungsstufen: AUS, LEICHT, MITTEL, STARK.[/COLOR]

# #301175
source: Choose an accent colour that shows up in many areas of the skin.[CR][COLOR=grey]Custom: Colour codes must be specified in AARRGGBB hex format.[CR]An example for [/COLOR][COLOR=ffffffff]White[/COLOR]: FFFFFFFF
de_de: Wähle eine Akzektfarbe, welche sich in vielen Bereichen des Skins zeigt.[CR][COLOR=grey]Benutzerdefiniert: Farbcodes müssen im AARRGGBB hex Format angegeben werden.[CR]Ein Beispiel für [/COLOR][COLOR=ffffffff]Weiß[/COLOR]: FFFFFFFF

# #301177
source: Shows the number and total running time of the entries in the database views.
de_de: Zeigt in den Datenbankansichten Anzahl und Gesamtlaufzeit der Einträge.

# #301178
source: Enables an effect of light along the main menu.
de_de: Aktiviert einen Lichteffekt entlang des Hauptmenüs.

# #301180
source: Select one of the background themes. It strongly changes the overall impression of the main menu.[CR][COLOR=white]Will be deactivated as soon as "only one background image" is active.[/COLOR][COLOR=grey][CR]The theme "Gambit" has the advantage that it provides better performance on weaker systems.[CR]This theme was kindly provided by "G4mbit" from the KODINERDS forum.[/COLOR]
de_de: Wähle eines der Hintergrundtheme aus. Es verändert stark den Gesamteindruck des Hauptmenüs.[CR][COLOR=white]Wird deaktiviert, sobald "nur ein Hintergrundbild" aktiv ist.[/COLOR][COLOR=grey][CR]Das Theme "Gambit" hat den Vorteil, dass es auf schwächeren Systemen für bessere Performance sorgt.[CR]Dieses Theme wurde freundlicherweise von "G4mbit" aus dem KODINERDS Forum zu Verfügung gestellt.[/COLOR]

# #301184
source: Places a structure over the background image.
de_de: Legt über das Hintergrundbild eine Struktur.

# #301186
source: The player controls are displayed on the left side under the mainmenu during the playing mode.
de_de: Zeigt die Player Controls wärend der Wiedergabe links, unterhalb des Haupmenüs.

# #301188
source: Shows in the upper left corner of the current weather.
de_de: Zeigt in der linken, oberen Ecke das aktuelle Wetter an.

# #301190
source: It is possible to disable "Radio", which is one of 3 views during the playing mode in full screen.
de_de: "Radio", eine von 3 Ansichten wärend der Wiedergabe im Vollbild, kann hier deaktiviert werden.

# #301192
source: Select between the views Standard, Alternative and Radio.[CR][COLOR=grey]"Radio" is always used for online music streams. It is possible to disable it.[/COLOR]
de_de: Wähle zwischen den Ansichten Standard, Alternative und Radio.[CR][COLOR=grey]"Radio" wird immer bei Online Musikstreams verwendet. Kann aber deaktiviert werden.[/COLOR]

# #301194
source: Select between the views Standard, Alternative and Radio.[CR][COLOR=white]Information: "Radio" was disabled.[/COLOR]
de_de: Wähle zwischen den Ansichten Standard und Alternative.[CR][COLOR=white]Info: Radio wurde deaktiviert.[/COLOR]

# #301196
source: Displays basic track information in full screen during music playback in the lower left corner.[CR][COLOR=whithe]Visible when OSD is not visible[/COLOR].
de_de: Zeigt im Vollbild bei Musikwiedergabe links unten Basisinformation zum Titel dar.[CR][COLOR=whithe]Sichtbar, wenn das OSD nicht zu sehen ist.[/COLOR]

# #301198
source: Displays a discreet narrow variation of the screen in "pause".
de_de: Zeigt eine dezente, schmale Variante des Pausebildschirms an.

# #301200
source: Information like chapter, subtitle, current time bar etc. are not displayed.[CR][COLOR=grey]Studio logos and extra arts are faded out.[/COLOR]
de_de: Es werden keine Infos wie Kapitel, Untertitel, Laufzeitbalken etc. angezeigt.[CR][COLOR=grey]Auch Studiologos und Extra Arts werden ausgeblendet.[/COLOR]

# #301202
source: Show all available movie & series artworks.[CR][COLOR=white]Since Kodi 19 artworks are loaded with the scrapper "The Movie Database PYTHON".[/COLOR][COLOR=grey][CR]"Artwork Beef" or a similar addon can still be used.[/COLOR]
de_de: Zeige alle verfügbaren Film & Serien Artworks.[CR][COLOR=white]Seit Kodi 19 sind werden Artworks mit dem Scrapper "The Movie Database PYTHON" geladen.[/COLOR][COLOR=grey][CR]"Artwork Beef" oder ein vergleichbares Addon kann aber weiterhin verwendet werden.[/COLOR]

# #301204
source: Select the appearance of the CD here if no CDArt is found.[CR][COLOR=white]CDArts must be available in a folder. This is specified in the system settings (Media->Music).[/COLOR]
de_de: Wähle hier das Aussehen der CD, falls keine CDArt gefunden wird.[CR][COLOR=white]CDArts müssen in einem Ordner bereit liegen. Diesen gibt man in den Systemeinstellungen (Medien->Musik) an.[/COLOR]

# #301210
source: Enables all PVR available artwork.[CR][COLOR=white]"Skin Helper Service" is required.[/COLOR]
de_de: Aktiviert alle verfügbaren PVR Artwork.[CR][COLOR=white]"Skin Helper Service" wird benötigt.[/COLOR]

# #301212
source: Enables music extra arts. (Band logos, CD Arts).[CR][COLOR=white]The music folder must be indicated.[/COLOR]
de_de: Aktiviert Musik Extra Arts. (Band Logos, CDArts).[CR][COLOR=white]Es wird die Angabe des Musikverzeichnisses benötigt.[/COLOR]

# #301214
source: Quote the file of your music collection.
de_de: Hier den Ordner deiner Musiksammlung angeben.

# #301216
source: Pictures of the current playing interpret are loaded and displayed.[CR][COLOR=grey]"Artist Slide Show" is required.[/COLOR]
de_de: Es werden Bilder zum aktuell gespielten Interpreten aus dem Internet geladen und dargestellt.[CR][COLOR=grey]"Artist Slideshow" wird benötigt.[/COLOR]

# #301218
source: Select a background picture.
de_de: Wähle ein Hintergrundbild

# #301240
source: Reset
de_de: Zurücksetzen

# #301242
source: Select the performance of the system.
de_de: Systemleistung wählen

# #301244
source: Defines the default for this skin.[CR]This refers only to customized options.
de_de: Legt die Voreinstellung für diesen Skin fest.[CR]Betrifft nur die Benutzerdefinierten Einstellungen.

# #301246
source: Weak
de_de: Schwach

# #301248
source: Medium
de_de: Mittel

# #301250
source: Fast
de_de: Schnell

# #301252
source: MAC address
de_de: MAC Adresse

# #301254
source: [COLOR=focused][UPPERCASE][B]First Start[/B][/UPPERCASE][/COLOR][CR][CR]Welcome.[CR]These are the possibilities of navigation in the main menu.[CR][COLOR=grey1]"Skin widgets" are only visible, if the widgets are enabled in the settings.[/COLOR]
de_de: [COLOR=focused][UPPERCASE][B]Erster Start[/B][/UPPERCASE][/COLOR][CR][CR]Willkommen.[CR]Hier siehst du die Navigationsmöglichkeiten im Hauptmenu.[CR][COLOR=grey1]"SkinWidgets" sind nur sichtbar, wenn die Widgets in den Einstellungen aktiviert wurden.[/COLOR]

# #301256
source: SkinWidgets .2[CR]Submenu .1
de_de: SkinWidgets .2[CR]Untermenü .1

# #301258
source: Favorites .1[CR]Shutdown .2[CR]Settings .3
de_de: Favoriten .1[CR]Shutdown .2[CR]Einstellungen .3

# #301260
source: In progress #2 - #10
de_de: Im Gange #2 - #10

# #301262
source: [COLOR=focused][UPPERCASE][B]First start[/B][/UPPERCASE][/COLOR][CR][CR]Hide on the sides are settings panele.[CR][COLOR=grey1]Navigate left or right to open it.[CR]In horizontal views must be navigated up or down.[/COLOR]
de_de: [COLOR=focused][UPPERCASE][B]Erster Start[/B][/UPPERCASE][/COLOR][CR][CR]An den Seiten verbergen sich Einstellungspanele.[CR][COLOR=grey1]Navigiere nach links oder rechts um sie zu öffnen.[CR]Bei horizontalen Ansichten muss nach oben bzw. unten navigiert werden.[/COLOR]

# #301264
source: Kodi Settings for each section.[CR](e.g. sorting)
de_de: Kodi Einstellungen für die jeweilige Section.[CR](z.B. Sortierung)

# #301266
source: Settings for current view.[CR](e.g. Cover dim)
de_de: Einstellungen für aktuelle Ansicht.[CR](z.B. Cover dimmen)

# #301268
source: [UPPERCASE]Skin settings reset ?[/UPPERCASE]
de_de: [UPPERCASE]Skin Einstellungen zurücksetzen ?[/UPPERCASE]

# #301272
source: no defined favourites
de_de: Keine Favouriten vorhanden

# #301274
source: [B]KODI SUBTITLES[/B]
de_de: [B]KODI UNTERTITEL[/B]

# #301276
source: Sidepanel
de_de: Seitenpanel

# #301278
source: Set Information
de_de: Set Informationen

# #301280
source: Concerts
de_de: Konzerte

# #301282
source: Language (age rating)
de_de: Sprache (Altersfreigabe)

# #301286
source: Dim background
de_de: Hintergrund dimmen

# #301288
source: Page Count
de_de: Seitenzähler

# #301290
source: Cases
de_de: Hüllen

# #301292
source: Hide big cover
de_de: Verberge großes Cover

# #301294
source: Logo in place title
de_de: Logo statt Titel

# #301296
source: Information
de_de: Informationen

# #301300
source: Hide "NEW" Logo
de_de: Verberge "NEW" Icon

# #301302
source: Dusteffect (case)
de_de: Staubeffekt (Hülle)

# #301304
source: Disable Cover animations
de_de: Cover Animation deaktivieren

# #301306
source: Dim cover
de_de: Cover dimmen

# #301324
source: Cover Wall (fullsize)
de_de: Cover Wall (Vollbild)

# #301328
source: Picture wall
de_de: Bilderwand

# #301330
source: Disable radio view
de_de: Radio Ansicht deaktivieren

# #301332
source: Music visualisation
de_de: Musik Visualisierung

# #301334
source: Music extra arts
de_de: Musik Extra Arts

# #301336
source: Date display
de_de: Datumsanzeige

# #301338
source: Button description
de_de: Tastenbeschreibung

# #301340
source: Information panel
de_de: Infopanel

# #301344
source: back
de_de: zurück

# #301346
source: Mainmenu buttons
de_de: Hauptmenü Schaltflächen

# #301348
source: Submenu buttons
de_de: Untermenü Schaltflächen

# #301350
source: Functions
de_de: Funktionen

# #301358
source: Enable debug grid
de_de: Aktiviere Gitter

# #301362
source: Enable First start
de_de: Ersten Start aktivieren

# #301364
source: Choose your system performance
de_de: wähle deine Systemleistung

# #301366
source: Mousepointer
de_de: Mauszeiger

# #301368
source: Set positions
de_de: Positionen festlegen

# #301370
source: Move focus
de_de: Focus verschieben

# #301372
source: Auto-hide the mainmenu
de_de: Hauptmenü automatisch ausblenden

# #301374
source: Time to hide
de_de: Zeit bis zum ausblenden

# #301376
source: Background video
de_de: Hintergrund Video
