Repository: Barberus/LMJ-TV
Catalog: backup/202302111741/addons/skin.horizonzv/language/resource.language.*/strings.po
Languages: de_de

# #301378
source: Choose the country for age rating
de_de: Wähle das Land der Alterfreigabe

# #301380
source: Play trailer in fullscreen
de_de: Trailer NICHT im Fenster abspielen

# #301384
source: Set startup volume
de_de: Lege Startlautstärke fest

# #301386
source: Dectivate alphanumeric jumpbar
de_de: Deaktiviere alphanummerischer Sprungleiste

# #301388
source: Hide wake on lan switch in "Central"
de_de: Wake on lan Schalter in "Zentrale" verbergen

# #301390
source: Globalsearch in contextmenu
de_de: Globalsearch im Contextmenü

# #301392
source: Statistic show in mainmenu
de_de: Statistic im Hauptmenu anzeigen

# #301394
source: Show favorites window in main menu
de_de: zeige Favoritenfenster im Hauptmenü

# #301396
source: Disable "Central"
de_de: "Zentrale" deaktivieren

# #301389
source: - Path
de_de: - Ordner

# #301400
source: Disc
de_de: Disk

# #301402
source: Animations (high cpu load)
de_de: Animationen (hohe CPU-Last)

# #301404
source: Navigation information
de_de: Navigationsinformationen

# #301406
source: Small Weather-Information
de_de: Kleine Wetter-Informationen

# #301408
source: Hide date display
de_de: Verberge Datumsanzeige

# #301410
source: Just a background image
de_de: Nur ein Hintergrundbild

# #301412
source: - Picture / Path
de_de: - Bild / Pfad

# #301414
source: - Slideshow instead of image
de_de: - Diashow statt Standbild

# #301416
source: Color Accents
de_de: Farb Akzente

# #301418
source: Background theme
de_de: Hintergrundtheme

# #301422
source: Frame in mainmenu
de_de: Rahmen im Hauptmenü

# #301424
source: Structur in mainmenu
de_de: Struktur im Hauptmenü

# #301428
source: Weather fanarts
de_de: Wetter Fanarts

# #301430
source: Lightweight version of the break screen
de_de: Leichte Version des Pausebildschirms

# #301432
source: Hide video details
de_de: verberge Videodetails

# #301436
source: hear
de_de: höre

# #301438
source: manage your
de_de: verwalte dein

# #301440
source: experience your
de_de: erlebe deine

# #301442
source: check out the
de_de: erkunde das

# #301444
source: let them rotate
de_de: lass sie rotieren

# #301446
source: go to
de_de: gehe zu

# #301448
source: change your
de_de: verändere dein

# #301450
source: go to
de_de: gehe zu

# #301452
source: from
de_de: ab

# #301454
source: hear
de_de: höre

# #301456
source: Glass
de_de: Glas

# #301458
source: Blank
de_de: Rohling

# #301460
source: low
de_de: leicht

# #301462
source: medium
de_de: mittel

# #301464
source: strongly
de_de: kräftig

# #301466
source: Central
de_de: Zentrale

# #301468
source: other/unknown
de_de: andere/unbekannt

# #301470
source: Moviedrama
de_de: Film Drama

# #301472
source: News
de_de: Nachrichten

# #301476
source: Sports
de_de: Sport

# #301478
source: Child
de_de: Kinder

# #301480
source: Music
de_de: Musik

# #301482
source: Arts
de_de: Art

# #301484
source: Social
de_de: Gesellschaft

# #301486
source: Science
de_de: Wissenschaft

# #301488
source: Special
de_de: Spezial

# #301492
source: download artwork
de_de: lade Artworks

# #301494
source: Recently added TVShows
de_de: Neu hinzugefügte TV-Serie

# #301496
source: forecast
de_de: Prognose

# #301498
source: Set the position of each mein menu fixed points.[CR]Using position numbers from 1 - 23.
de_de: Lege hier die Position der einzelnen Hauptmenüpunkte fest.[CR]Verwende Positionsnummern von 1 - 23.

# #301500
source: go directly to video files
de_de: direkt zu Videodateien springen

# #301502
source: Show profil name
de_de: Zeige Profilnamen

# #301504
source: Kodi runs:
de_de: Kodi läuft:

# #301510
source: Studio symbols ...
de_de: Studiosymbole ...

# #301512
source: Genre icons ...
de_de: Genresymbole ...

# #301514
source: Weather icons ...
de_de: Wettersymbole ...

# #301516
source: Weather fanart ...
de_de: Wetterfanart ...

# #301520
source: In order to set an Timer the "KN Switcher Service" is required. Download via Kodinerds repository.
de_de: Um einen Umschalttimer setzen zu können wird der "KN Switcher Service" benötigt. Download über Kodinerds Repository.

# #301522
source: delete all timers
de_de: alle Timer löschen

# #301524
source: delete
de_de: löschen

# #301526
source: administration
de_de: verwalten

# #301528
source: Switchtimer
de_de: Umschalttimer

# #301530
source: Timer overview
de_de: Timer Übersicht

# #301532
source: Today
de_de: Heute

# #301534
source: Enable
de_de: Zeige

# #301536
source: Channels
de_de: Kanäle

# #301538
source: both
de_de: Beide

# #301570
source: Custom
de_de: Benutzerdefiniert

# #301572
source: Avengers B/W
de_de: Avengers S/W

# #301576
source: Vinyl View
de_de: Vinyl Ansicht

# #301578
source: Radio View
de_de: Radio Ansicht

# #301580
source: Standard View
de_de: Standard Ansicht

# #301582
source: starting ...
de_de: wird gestartet ...

# #301584
source: hide
de_de: verberge

# #301586
source: show
de_de: zeige

# #301588
source: button
de_de: Schalter

# #301590
source: skin reload
de_de: Skin neu laden

# #301592
source: KODI APP reload
de_de: KODI APP neu starten

# #301594
source: required
de_de: wird benötigt

# #301596
source: Visible
de_de: Sichtbar

# #301598
source: no progressbar in the widget (green bar on the cover)
de_de: keine Progressbar im Widget (grüner Balken auf dem Cover)

# #301600
source: last film started in 1st place
de_de: letzten begonnenen Film auf Platz 1

# #301602
source: last album belonged to number 1
de_de: letztes gehörte Album auf Platz 1

# #301604
source: next episode in 1st place
de_de: nächste Episode auf Platz 1

# #301606
source: last started video at number 1
de_de: letztes begonnenes Video auf Platz 1

# #301608
source: 5 Day Weather
de_de: 5 Tage Wetter

# #301614
source: Choose a content for row
de_de: Wähle einen Inhalt für Reihe

# #301616
source: on
de_de: an

# #301618
source: off
de_de: aus

# #301620
source: Battery level
de_de: Ladestand der Batterie

# #301622
source: Export video library
de_de: Videobibliothek exportieren

# #301624
source: (single NFO, without images, overwrite old data)
de_de: (einzelne NFO, ohne Bilder, alte Daten überschreiben)
